[page-count=1]
<div class="desc-website__wrapper">
    <!-- ОПИСАНИЕ САЙТА -->
	[available=main]
    <h1 class="desc-website__title">
        Магазин смазочных материалов бренда GML OIL
    </h1>
    <div class="desc-website__description">
        <p>
Режим работы интернет-магазина: с 9:00 до 17:00. 
Оформить заказ через сайт можно в любое время (круглосуточно) просто написав нам в Телеграм. 
Товары можно оплатить наличным и безналичным способом при получении товара. 
Способы доставки товара: самовывоз.
        </p>
        <p>
Номер контактного телефона и адрес электронной почты продавца: +99855-500-20-22, +99897-450-55-00, info@gmloil.uz.
  </p>
	[/available]
    <!-- КОНЕЦ ОПИСАНИЯ САЙТА -->
  </div>
[/page-count]